[Training]
GroupDropDown=Todos os Crimson Raiders sobreviventes devem descer até o nível inferior para continuar.
GroupDropDownTitle=Crimson Raiders!
GroupGate=Todos os Crimson Raiders sobreviventes devem se reunir na porta para continuar.
GroupGateTitle=Crimson Raiders!
GroupElevator=Todos os Crimson Raiders sobreviventes devem se reagrupar no elevador para continuar.
GroupElevatorTitle=Crimson Raiders!
UnsuccessfulUnlock=Você completou o desafio de Digistruct Peak!\n\nTente completar o desafio em um nível de dificuldade maior para desbloquear mais níveis de potência.
UnsuccessfulUnlockTitle=Requer nível de potência!

[StatusMenu]
OPLevelRequirement="REQUER NÍVEL DE POTÊNCIA %d"